/* No comment provided by engineer. */
"Auto download incoming files policy" = "Política de descarga automática de archivos entrantes";

/* No comment provided by engineer. */
"Max size (in bytes)" = "Tamaño máximo (en bytes)";

/* No comment provided by engineer. */
"Encrypt messages with LIME" = "Cifrar mensajes con LIME";

/* No comment provided by engineer. */
"File sharing" = "Intercambio de archivos";

/* No comment provided by engineer. */
"Server URL" = "URL del servidor";
